tap "goles/battery"
tap "homebrew/bundle"
tap "homebrew/core"

brew "tmux"
brew "bat"
brew "fzf"
brew "micro"
brew "bats-core"
brew "coreutils"
brew "croc"
brew "diff-so-fancy"
brew "dockutil"
brew "fasd"
brew "fd"
brew "ffmpeg"
brew "fnm"
brew "gnu-sed"
brew "goles/battery/battery"
brew "grep"
brew "grip"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "lynx"
brew "mackup"
brew "glow"
brew "nano"
brew "html2text"
brew "pandoc"
brew "peco"
brew "mdcat"
brew "psgrep"
brew "python"
brew "shellcheck"
brew "ssh-copy-id"
brew "stow"
brew "thefuck"
brew "the_silver_searcher"
brew "tree"
brew "unar"
brew "wget"
